
AGES = (
    (0, 'до 12'),
    (1, 'от 12 до 18'),
    (2, 'от 18 до 25'),
    (3, 'от 25 до 40'),
    (4, 'от 40 до 55'),
    (5, 'от 55'),
)
GENDERS = (
    (0, 'Мужской'),
    (1, 'Женский'),
)
COLORS = (
    (0, 'Красный'),
    (1, 'Зелёный'),
    (2, 'Синий'),
)
SEASONS = (
    (0, 'Зима'),
    (1, 'Весна'),
    (2, 'Лето'),
    (3, 'Осень'),
)
SCOPES = (
    (0, 'Учёба'),
    (1, 'Работа'),
    (2, 'Пенсия'),
)
PURPOSES = (
    (0, 'Развлечение'),
    (1, 'Учёба'),
    (2, 'Работа'),
    (3, 'Общение'),
)
COUNTS = (
    (0, 'до 5'),
    (1, 'от 5 до 25'),
    (2, 'от 25 до 100'),
    (3, 'от 100'),
)

